<?php
return [
    /** General */
    'stg' => 'الدليل السياحي السوري',
    'dir' => 'rtl',
    'align' => 'right',

    /** intefaces */
    'readmore' => 'قراءة المزيد',
    'back' => 'عودة',
    'notFound' => 'لا يوجد عناصر ',


    /** ************* menu ****************/
    'home' => 'الرئيسية',
    'hotel' => 'فنادق|فندق',
    'restaurant' => 'مطاعم|مطعم',
    'tour' => 'رحلات|رحلة',
    'monument' => 'معالم أثرية|معلم أثري',
    'religious' => 'معالم دينية|معلم ديني',
    'cultural' => 'معالم ثقافية|معلم ثقافي',
    'natural' => 'معالم طبيعية|معلم طبيعي',
    'login' => 'تسجيل دخول',
    'signup' => 'حساب جديد',
    'trip' => 'رحلات|رحلة',
    /** most popular */
    'popular' => 'أشهر المناطق السياحية',


    /** footer */
    'interact' => 'للتواصل',
    'contact' => 'اتصل بنا',
    'mailus' => 'راسلنا',
    'Partnership' => 'شركائنا',

    'about-ste' => 'حول الدليل',
    'follow' => 'تابعونا',


    'guide-news' => 'أخبار الدليل',

    'choose-type' => 'اختر تصنيف',


    'news' =>  'أخبار|خبر',
    'comment' =>  'تعليقات|تعليق',
    'vacancy' =>  'وظائف|وظيفة',
    'page' =>  'صفحات|صفحة',
];
